[
  "dataview",
  "obsidian-latex-suite",
  "obsidian-vimrc-support",
  "obsidian-tikzjax",
  "obsidian-excalidraw-plugin",
  "shiki-highlighter",
  "obsidian-pandoc",
  "file-explorer-plus",
  "obsidian-icon-folder",
  "ninja-cursor",
  "omnisearch"
]